"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 226, \"word_counts\": \"{\\\"\\\\u6cd5\\\\u56fd\\\": 2, \\\"\\\\u7684\\\": 129, \\\"\\\\u9996\\\\u90fd\\\": 4, \\\"\\\\u662f\\\": 115, \\\"\\\\u4ec0\\\\u4e48\\\": 43, \\\"\\\\uff1f\\\": 79, \\\"\\\\u5929\\\\u7a7a\\\": 2, \\\"\\\\u989c\\\\u8272\\\": 1, \\\"\\\\u76f8\\\\u5bf9\\\\u8bba\\\": 6, \\\"\\\\u8c01\\\": 6, \\\"\\\\u63d0\\\\u51fa\\\": 4, \\\"\\\\u592a\\\\u9633\\\\u7cfb\\\": 2, \\\"\\\\u4e2d\\\": 6, \\\"\\\\u6700\\\\u5927\\\": 2, \\\"\\\\u884c\\\\u661f\\\": 2, \\\"\\\\u7231\\\\u56e0\\\\u65af\\\\u5766\\\": 4, \\\"\\\\u6709\\\": 11, \\\"\\\\u5f71\\\\u54cd\\\": 2, \\\"\\\\u4f60\\\\u597d\\\": 3, \\\"\\\\u4f60\\\": 77, \\\"\\\\u4eca\\\\u5929\\\": 5, \\\"\\\\u600e\\\\u4e48\\\\u6837\\\": 2, \\\"\\\\u80fd\\\": 25, \\\"\\\\u505a\\\": 6, \\\"\\\\u7406\\\\u89e3\\\": 6, \\\"\\\\u4eba\\\\u7c7b\\\": 11, \\\"\\\\u611f\\\\u53d7\\\": 2, \\\"\\\\u5417\\\": 29, \\\"\\\\u7ed9\\\": 3, \\\"\\\\u6211\\\": 44, \\\"\\\\u4e00\\\\u4e9b\\\": 3, \\\"\\\\u751f\\\\u6d3b\\\": 4, \\\"\\\\u5efa\\\\u8bae\\\": 5, \\\"\\\\u5982\\\\u679c\\\": 8, \\\"\\\\u611f\\\\u5230\\\": 3, \\\"\\\\u96be\\\\u8fc7\\\": 2, \\\"\\\\u8be5\\\": 1, \\\"\\\\u600e\\\\u4e48\\\\u529e\\\": 3, \\\"\\\\u6708\\\\u4eae\\\": 5, \\\"\\\\u4e3a\\\\u4ec0\\\\u4e48\\\": 2, \\\"\\\\u4e0d\\\\u540c\\\": 2, \\\"\\\\u76f8\\\\u4f4d\\\": 3, \\\"\\\\u4eba\\\\u5de5\\\\u667a\\\\u80fd\\\": 4, \\\"\\\\u91cf\\\\u5b50\\\": 3, \\\"\\\\u8ba1\\\\u7b97\\\": 6, \\\"\\\\u5982\\\\u4f55\\\": 7, \\\"\\\\u57f9\\\\u517b\\\": 2, \\\"\\\\u673a\\\\u5668\\\": 6, \\\"\\\\u5b66\\\\u4e60\\\": 18, \\\"\\\\u6a21\\\\u578b\\\": 5, \\\"\\\\u6c14\\\\u5019\\\\u53d8\\\\u5316\\\": 2, \\\"\\\\u9ed1\\\\u6d1e\\\": 4, \\\"\\\\u5f62\\\\u6210\\\": 4, \\\"\\\\u63a8\\\\u7406\\\": 4, \\\"\\\\u5b87\\\\u5b99\\\": 7, \\\"\\\\u5927\\\": 5, \\\"\\\\u7206\\\\u70b8\\\": 4, \\\"\\\\u7406\\\\u8bba\\\": 3, \\\"\\\\u5929\\\": 1, \\\"\\\\u54ea\\\": 2, \\\"\\\\uff0c\\\": 109, \\\"\\\\u5fd8\\\\u8bb0\\\": 3, \\\"\\\\u4e86\\\": 11, \\\"\\\\u661f\\\\u671f\\\": 1, \\\"\\\\u51e0\\\": 1, \\\"\\\\uff01\\\": 5, \\\"\\\\u67d0\\\\u4e2a\\\": 2, \\\"\\\\u5355\\\\u8bcd\\\": 2, \\\"\\\\u4e0d\\\\u60f3\\\": 2, \\\"\\\\u5de5\\\\u4f5c\\\": 5, \\\"\\\\u4e2d\\\\u56fd\\\": 2, \\\"\\\\u54ea\\\\u91cc\\\": 1, \\\"\\\\u6c34\\\": 3, \\\"\\\\u5206\\\\u5b50\\\\u5f0f\\\": 2, \\\"\\\\u725b\\\\u987f\\\": 5, \\\"\\\\u4e09\\\\u5927\\\": 2, \\\"\\\\u5b9a\\\\u5f8b\\\": 5, \\\"\\\\u5149\\\\u901f\\\": 2, \\\"\\\\u591a\\\\u5c11\\\": 1, \\\"dna\\\": 3, \\\"\\\\u5730\\\\u7403\\\": 6, \\\"\\\\u81ea\\\\u8f6c\\\": 2, \\\"\\\\u5468\\\\u671f\\\": 2, \\\"\\\\u591a\\\\u4e45\\\": 1, \\\"\\\\u4e92\\\\u8054\\\\u7f51\\\": 4, \\\"\\\\u533a\\\\u5757\\\": 2, \\\"\\\\u94fe\\\": 1, \\\"\\\\u6280\\\\u672f\\\": 19, \\\"\\\\u8fdb\\\\u5316\\\": 2, \\\"\\\\u5168\\\\u7403\\\": 5, \\\"\\\\u53d8\\\\u6696\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\": 4, \\\"\\\\u7f16\\\\u7a0b\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u54ea\\\\u4e9b\\\": 1, \\\"\\\\u5149\\\\u5408\\\\u4f5c\\\\u7528\\\": 2, \\\"\\\\u9700\\\\u8981\\\": 9, \\\"\\\\u7761\\\\u7720\\\": 3, \\\"\\\\u7535\\\\u78c1\\\\u6ce2\\\": 3, \\\"\\\\u8c31\\\": 2, \\\"\\\\u7269\\\": 2, \\\"\\\\u8054\\\\u7f51\\\": 2, \\\"\\\\u6570\\\\u636e\\\\u5206\\\\u6790\\\": 2, \\\"\\\\u4fdd\\\\u6301\\\": 3, \\\"\\\\u5065\\\\u5eb7\\\": 3, \\\"\\\\u65b9\\\\u5f0f\\\": 7, \\\"\\\\u89e3\\\\u91ca\\\\u4e00\\\\u4e0b\\\": 14, \\\"\\\\u865a\\\\u62df\\\\u73b0\\\\u5b9e\\\": 5, \\\"5g\\\": 2, \\\"\\\\u63d0\\\\u9ad8\\\": 5, \\\"\\\\u5de5\\\\u4f5c\\\\u6548\\\\u7387\\\": 2, \\\"\\\\u57fa\\\\u56e0\\\": 2, \\\"\\\\u7f16\\\\u8f91\\\": 2, \\\"\\\\u6df1\\\\u5ea6\\\": 2, \\\"\\\\u4f9b\\\\u5e94\\\\u94fe\\\": 2, \\\"\\\\u7ba1\\\\u7406\\\": 4, \\\"\\\\u53ef\\\": 2, \\\"\\\\u518d\\\\u751f\\\\u80fd\\\\u6e90\\\": 2, \\\"\\\\u6548\\\\u7387\\\": 4, \\\"\\\\u4e91\\\": 2, \\\"\\\\u6570\\\\u5b57\\\": 5, \\\"\\\\u8d27\\\\u5e01\\\": 4, \\\"\\\\u81ea\\\\u52a8\\\": 3, \\\"\\\\u9a7e\\\\u9a76\\\": 2, \\\"3d\\\": 2, \\\"\\\\u6253\\\\u5370\\\": 2, \\\"\\\\u7f51\\\\u7edc\\\\u5b89\\\\u5168\\\": 2, \\\"\\\\u673a\\\\u5668\\\\u4eba\\\": 8, \\\"\\\\u7eb3\\\\u7c73\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u589e\\\\u5f3a\\\": 4, \\\"\\\\u73b0\\\\u5b9e\\\": 6, \\\"\\\\u6df7\\\\u5408\\\": 2, \\\"\\\\u5440\\\": 1, \\\"\\\\u544a\\\\u8bc9\\\": 3, \\\"\\\\u5b58\\\\u5728\\\": 2, \\\"\\\\u4e3a\\\\u4e86\\\": 4, \\\"\\\\u7531\\\": 3, \\\"\\\\u521b\\\\u9020\\\": 3, \\\"\\\\u4e00\\\\u4e2a\\\": 24, \\\"\\\\u7279\\\\u6b8a\\\": 2, \\\"\\\\u80fd\\\\u529b\\\": 2, \\\"\\\\u81ea\\\\u6211\\\\u4ecb\\\\u7ecd\\\": 1, \\\"\\\\u4e00\\\\u4e0b\\\": 2, \\\"\\\\u5728\\\": 10, \\\"\\\\u8fd9\\\\u91cc\\\": 2, \\\"\\\\u771f\\\\u5b9e\\\": 1, \\\"\\\\u4eba\\\": 2, \\\"\\\\u89d2\\\\u8272\\\": 2, \\\"\\\\u529f\\\\u80fd\\\": 1, \\\"\\\\u600e\\\\u4e48\\\": 1, \\\"\\\\u8bb0\\\\u4f4f\\\": 3, \\\"\\\\u804a\\\\u5929\\\": 4, \\\"\\\\u7279\\\\u70b9\\\": 2, \\\"\\\\u5e2e\\\\u52a9\\\": 11, \\\"\\\\u865a\\\\u62df\\\": 3, \\\"\\\\u52a9\\\\u624b\\\": 5, \\\"what\\\": 19, \\\"is\\\": 22, \\\"the\\\": 44, \\\"capital\\\": 2, \\\"of\\\": 29, \\\"france\\\": 2, \\\"color\\\": 1, \\\"sky\\\": 2, \\\"who\\\": 7, \\\"proposed\\\": 4, \\\"theory\\\": 9, \\\"relativity\\\": 6, \\\"largest\\\": 2, \\\"planet\\\": 2, \\\"in\\\": 16, \\\"solar\\\": 2, \\\"system\\\": 3, \\\"impact\\\": 2, \\\"einstein\\\": 4, \\\"'\\\": 24, \\\"s\\\": 9, \\\"hello\\\": 3, \\\"how\\\": 4, \\\"are\\\": 11, \\\"you\\\": 50, \\\"today\\\": 6, \\\"can\\\": 20, \\\"do\\\": 5, \\\"understand\\\": 4, \\\"human\\\": 5, \\\"emotions\\\": 6, \\\"give\\\": 2, \\\"me\\\": 7, \\\"some\\\": 3, \\\"life\\\": 2, \\\"advice\\\": 3, \\\"should\\\": 1, \\\"i\\\": 30, \\\"if\\\": 10, \\\"feel\\\": 6, \\\"sad\\\": 2, \\\"why\\\": 1, \\\"does\\\": 1, \\\"moon\\\": 8, \\\"have\\\": 11, \\\"different\\\": 2, \\\"phases\\\": 3, \\\"artificial\\\": 4, \\\"intelligence\\\": 4, \\\"quantum\\\": 4, \\\"computing\\\": 2, \\\"to\\\": 37, \\\"train\\\": 1, \\\"a\\\": 26, \\\"machine\\\": 3, \\\"learning\\\": 6, \\\"model\\\": 5, \\\"climate\\\": 3, \\\"change\\\": 3, \\\"black\\\": 4, \\\"holes\\\": 3, \\\"formed\\\": 2, \\\"reason\\\": 2, \\\"big\\\": 2, \\\"bang\\\": 2, \\\"oh\\\": 1, \\\"my\\\": 4, \\\"god\\\": 1, \\\"forgot\\\": 1, \\\"day\\\": 1, \\\"it\\\": 2, \\\"forget\\\": 2, \\\"word\\\": 3, \\\"don\\\": 5, \\\"t\\\": 6, \\\"like\\\": 4, \\\"working\\\": 2, \\\"actually\\\": 1, \\\"tell\\\": 1, \\\"more\\\": 3, \\\"about\\\": 3, \\\"yourself\\\": 3, \\\"kind\\\": 1, \\\"entity\\\": 1, \\\"your\\\": 9, \\\"purpose\\\": 2, \\\"created\\\": 3, \\\"any\\\": 5, \\\"unique\\\": 1, \\\"abilities\\\": 1, \\\"could\\\": 1, \\\"introduce\\\": 1, \\\"brings\\\": 1, \\\"here\\\": 5, \\\"real\\\": 2, \\\"person\\\": 2, \\\"role\\\": 2, \\\"functions\\\": 1, \\\"\\\\u5df4\\\\u9ece\\\": 1, \\\"\\\\u3002\\\": 93, \\\"\\\\u84dd\\\\u8272\\\": 1, \\\"\\\\u6728\\\\u661f\\\": 1, \\\"\\\\u5f7b\\\\u5e95\\\\u6539\\\\u53d8\\\": 1, \\\"\\\\u6211\\\\u4eec\\\": 5, \\\"\\\\u5bf9\\\": 5, \\\"\\\\u7279\\\\u522b\\\": 2, \\\"\\\\u9ad8\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u3001\\\": 56, \\\"\\\\u5f3a\\\": 1, \\\"\\\\u5f15\\\\u529b\\\\u573a\\\": 1, \\\"\\\\u4e0b\\\": 2, \\\"\\\\u7269\\\\u7406\\\\u73b0\\\\u8c61\\\": 1, \\\"\\\\u4f8b\\\\u5982\\\": 1, \\\"\\\\u65f6\\\\u95f4\\\": 5, \\\"\\\\u81a8\\\\u80c0\\\": 2, \\\"\\\\u6548\\\\u5e94\\\": 1, \\\"\\\\u7b49\\\": 15, \\\"\\\\u5f88\\\": 3, \\\"\\\\u9ad8\\\\u5174\\\": 2, \\\"\\\\u548c\\\": 59, \\\"\\\\u53ef\\\\u4ee5\\\": 28, \\\"\\\\u5e2e\\\\u5fd9\\\": 1, \\\"\\\\u8c22\\\\u8c22\\\": 1, \\\"\\\\u5173\\\\u5fc3\\\": 1, \\\"\\\\u6ca1\\\\u6709\\\": 3, \\\"\\\\u60c5\\\\u611f\\\": 3, \\\"\\\\u4f46\\\": 7, \\\"\\\\u968f\\\\u65f6\\\": 6, \\\"\\\\u51c6\\\\u5907\\\": 3, \\\"\\\\u597d\\\": 2, \\\"\\\\u4e3a\\\": 4, \\\"\\\\u63d0\\\\u4f9b\\\": 15, \\\"ravena\\\": 7, \\\"\\\\u4e13\\\\u95e8\\\": 2, \\\"\\\\u4fe1\\\\u606f\\\": 9, \\\"\\\\u89e3\\\\u7b54\\\": 5, \\\"\\\\u95ee\\\\u9898\\\": 12, \\\"\\\\u5411\\\": 3, \\\"\\\\u63d0\\\\u95ee\\\": 3, \\\"\\\\u4efb\\\\u4f55\\\": 2, \\\"\\\\u56de\\\\u7b54\\\": 2, \\\"\\\\u5404\\\\u79cd\\\": 4, \\\"\\\\u8fdb\\\\u884c\\\": 7, \\\"\\\\u7b80\\\\u5355\\\": 2, \\\"\\\\u751a\\\\u81f3\\\": 2, \\\"\\\\u966a\\\": 1, \\\"\\\\u6211\\\\u80fd\\\": 1, \\\"\\\\u5e76\\\": 3, \\\"\\\\u5206\\\\u6790\\\": 1, \\\"\\\\u8868\\\\u8fbe\\\": 1, \\\"\\\\u81ea\\\\u5df1\\\": 6, \\\"\\\\u6839\\\\u636e\\\": 1, \\\"\\\\u8bdd\\\\u8bed\\\": 1, \\\"\\\\u6765\\\": 11, \\\"\\\\u5224\\\\u65ad\\\": 1, \\\"\\\\u53ef\\\\u80fd\\\": 2, \\\"\\\\u60c5\\\\u7eea\\\": 4, \\\"\\\\u5c3d\\\\u529b\\\": 3, \\\"\\\\u4ee5\\\": 4, \\\"\\\\u9002\\\\u5f53\\\": 2, \\\"\\\\u56de\\\\u5e94\\\": 3, \\\"\\\\u5f53\\\\u7136\\\": 3, \\\"\\\\u5305\\\\u62ec\\\": 8, \\\"\\\\u79ef\\\\u6781\\\": 1, \\\"\\\\u5fc3\\\\u6001\\\": 1, \\\"\\\\u996e\\\\u98df\\\": 2, \\\"\\\\u8fd0\\\\u52a8\\\": 2, \\\"\\\\u5177\\\\u4f53\\\": 1, \\\"\\\\u60f3\\\": 2, \\\"\\\\u4e86\\\\u89e3\\\": 3, \\\"\\\\u65b9\\\\u9762\\\": 1, \\\"\\\\u9996\\\\u5148\\\": 1, \\\"\\\\u8981\\\": 1, \\\"\\\\u627e\\\\u5230\\\": 3, \\\"\\\\u6839\\\\u6e90\\\": 1, \\\"\\\\u901a\\\\u8fc7\\\": 18, \\\"\\\\u4e0e\\\": 5, \\\"\\\\u670b\\\\u53cb\\\": 1, \\\"\\\\u4ea4\\\\u6d41\\\": 3, \\\"\\\\u653e\\\\u677e\\\": 1, \\\"\\\\u6d3b\\\\u52a8\\\": 2, \\\"\\\\u6216\\\\u662f\\\": 1, \\\"\\\\u6df1\\\\u547c\\\\u5438\\\": 1, \\\"\\\\u8212\\\\u7f13\\\": 1, \\\"\\\\u6301\\\\u7eed\\\": 1, \\\"\\\\u4e0d\\\\u4f73\\\": 1, \\\"\\\\u4e5f\\\\u8bb8\\\": 2, \\\"\\\\u4e13\\\\u4e1a\\\\u4eba\\\\u58eb\\\": 1, \\\"\\\\u6c9f\\\\u901a\\\": 1, \\\"\\\\u4e2a\\\": 1, \\\"\\\\u9009\\\\u62e9\\\": 2, \\\"\\\\u53d8\\\\u5316\\\": 5, \\\"\\\\u7531\\\\u4e8e\\\": 2, \\\"\\\\u592a\\\\u9633\\\": 1, \\\"\\\\u4e4b\\\\u95f4\\\": 1, \\\"\\\\u76f8\\\\u5bf9\\\": 1, \\\"\\\\u4f4d\\\\u7f6e\\\": 1, \\\"\\\\u9020\\\\u6210\\\": 1, \\\"\\\\u4ece\\\": 5, \\\"\\\\u4e0a\\\": 2, \\\"\\\\u770b\\\\u5230\\\": 1, \\\"\\\\uff08\\\": 8, \\\"\\\\u5982\\\": 4, \\\"\\\\u65b0\\\\u6708\\\": 1, \\\"\\\\u6ee1\\\\u6708\\\": 1, \\\"\\\\u4e0a\\\\u5f26\\\\u6708\\\": 1, \\\"\\\\uff09\\\": 8, \\\"\\\\u662f\\\\u56e0\\\\u4e3a\\\": 1, \\\"\\\\u53cd\\\\u5c04\\\\u5149\\\": 1, \\\"\\\\u89c6\\\\u89d2\\\": 1, \\\"ai\\\": 9, \\\"\\\\u6307\\\": 11, \\\"\\\\u6a21\\\\u62df\\\": 2, \\\"\\\\u667a\\\\u80fd\\\": 2, \\\"\\\\u884c\\\\u4e3a\\\": 1, \\\"\\\\u6db5\\\\u76d6\\\": 1, \\\"\\\\u81ea\\\\u7136\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u5904\\\\u7406\\\": 4, \\\"\\\\u89c6\\\\u89c9\\\": 1, \\\"\\\\u591a\\\\u4e2a\\\": 1, \\\"\\\\u9886\\\\u57df\\\": 5, \\\"\\\\u76ee\\\\u7684\\\": 1, \\\"\\\\u4f7f\\\": 4, \\\"\\\\u80fd\\\\u591f\\\": 5, \\\"\\\\u6267\\\\u884c\\\": 3, \\\"\\\\u7c7b\\\\u4f3c\\\": 1, \\\"\\\\u4e8e\\\": 2, \\\"\\\\u8ba4\\\\u77e5\\\": 1, \\\"\\\\u4efb\\\\u52a1\\\": 3, \\\"\\\\u4e00\\\\u79cd\\\": 8, \\\"\\\\u5229\\\\u7528\\\": 2, \\\"\\\\u91cf\\\\u5b50\\\\u529b\\\\u5b66\\\": 1, \\\"\\\\u539f\\\\u7406\\\": 1, \\\"\\\\u53e0\\\\u52a0\\\": 2, \\\"\\\\u6001\\\": 1, \\\"\\\\u7ea0\\\\u7f20\\\": 1, \\\"\\\\u67d0\\\\u4e9b\\\": 2, \\\"\\\\u663e\\\\u8457\\\": 1, \\\"\\\\u9884\\\\u8ba1\\\": 1, \\\"\\\\u5c06\\\": 2, \\\"\\\\u52a0\\\\u5bc6\\\": 3, \\\"\\\\u5b66\\\": 1, \\\"\\\\u4f18\\\\u5316\\\": 2, \\\"\\\\u4ea7\\\\u751f\\\": 3, \\\"\\\\u6df1\\\\u8fdc\\\\u5f71\\\\u54cd\\\": 2, \\\"\\\\u901a\\\\u5e38\\\": 3, \\\"\\\\u6570\\\\u636e\\\": 10, \\\"\\\\u6536\\\\u96c6\\\": 2, \\\"\\\\u7279\\\\u5f81\\\": 3, \\\"\\\\u5de5\\\\u7a0b\\\": 2, \\\"\\\\u8bad\\\\u7ec3\\\": 2, \\\"\\\\u8fc7\\\\u7a0b\\\": 7, \\\"\\\\u8bc4\\\\u4f30\\\": 1, \\\"\\\\u5e38\\\\u7528\\\": 1, \\\"\\\\u65b9\\\\u6cd5\\\": 3, \\\"\\\\u76d1\\\\u7763\\\": 2, \\\"\\\\u65e0\\\": 1, \\\"\\\\u5f3a\\\\u5316\\\": 1, \\\"\\\\u5927\\\\u91cf\\\": 2, \\\"\\\\u6807\\\\u6ce8\\\": 1, \\\"\\\\u7b97\\\\u6cd5\\\": 1, \\\"\\\\u9884\\\\u6d4b\\\": 1, \\\"\\\\u6c14\\\\u5019\\\\u7cfb\\\\u7edf\\\": 2, \\\"\\\\u957f\\\\u671f\\\": 1, \\\"\\\\u6e29\\\\u5ea6\\\": 1, \\\"\\\\u964d\\\\u6c34\\\": 1, \\\"\\\\u98ce\\\\u529b\\\": 1, \\\"\\\\u56e0\\\\u7d20\\\": 2, \\\"\\\\u71c3\\\\u70e7\\\": 1, \\\"\\\\u5316\\\\u77f3\\\": 1, \\\"\\\\u71c3\\\\u6599\\\": 1, \\\"\\\\u5bfc\\\\u81f4\\\": 2, \\\"\\\\u6e29\\\\u5ba4\\\": 2, \\\"\\\\u6c14\\\\u4f53\\\": 2, \\\"\\\\u6392\\\\u653e\\\": 2, \\\"\\\\u8fdb\\\\u800c\\\": 1, \\\"\\\\u52a0\\\\u5267\\\": 1, \\\"\\\\u53d8\\\": 1, \\\"\\\\u6696\\\\u548c\\\": 1, \\\"\\\\u6781\\\\u7aef\\\": 1, \\\"\\\\u6c14\\\\u5019\\\": 1, \\\"\\\\u4e8b\\\\u4ef6\\\": 1, \\\"\\\\u53d1\\\\u751f\\\": 2, \\\"\\\\u8d28\\\\u91cf\\\": 1, \\\"\\\\u6052\\\\u661f\\\": 2, \\\"\\\\u6b7b\\\\u4ea1\\\": 1, \\\"\\\\u5f53\\\": 1, \\\"\\\\u8fd9\\\\u4e9b\\\": 4, \\\"\\\\u8017\\\\u5c3d\\\": 1, \\\"\\\\u6838\\\\u71c3\\\\u6599\\\": 1, \\\"\\\\u540e\\\": 2, \\\"\\\\u5b83\\\\u4eec\\\": 2, \\\"\\\\u4f1a\\\": 1, \\\"\\\\u8d85\\\\u65b0\\\\u661f\\\": 1, \\\"\\\\u6838\\\\u5fc3\\\": 1, \\\"\\\\u574d\\\\u7f29\\\": 1, \\\"\\\\u6210\\\": 1, \\\"\\\\u5bc6\\\\u5ea6\\\": 2, \\\"\\\\u6781\\\\u9ad8\\\": 1, \\\"\\\\u5929\\\\u4f53\\\": 1, \\\"\\\\u8fde\\\\u5149\\\": 1, \\\"\\\\u4e5f\\\": 4, \\\"\\\\u65e0\\\\u6cd5\\\": 1, \\\"\\\\u9003\\\\u8131\\\": 1, \\\"\\\\u5176\\\": 1, \\\"\\\\u5f15\\\\u529b\\\": 1, \\\"\\\\u7ebf\\\\u7d22\\\": 1, \\\"\\\\u6216\\\": 9, \\\"\\\\u6211\\\\u4f1a\\\": 2, \\\"\\\\u5e2e\\\": 2, \\\"\\\\u5f97\\\\u51fa\\\": 1, \\\"\\\\u5408\\\\u7406\\\": 1, \\\"\\\\u7ed3\\\\u8bba\\\": 1, \\\"\\\\u6bd4\\\\u5982\\\": 2, \\\"\\\\u89e3\\\\u51b3\\\": 1, \\\"\\\\u8c1c\\\\u9898\\\": 1, \\\"\\\\u51b3\\\\u7b56\\\": 1, \\\"\\\\u65f6\\\": 1, \\\"\\\\u63cf\\\\u8ff0\\\": 2, \\\"\\\\u8d77\\\\u6e90\\\": 1, \\\"\\\\u79d1\\\\u5b66\\\": 3, \\\"\\\\u8ba4\\\\u4e3a\\\": 1, \\\"\\\\u7ea6\\\": 1, \\\"138\\\": 1, \\\"\\\\u4ebf\\\\u5e74\\\": 1, \\\"\\\\u524d\\\": 1, \\\"\\\\u6781\\\\u5ea6\\\": 1, \\\"\\\\u5bc6\\\\u96c6\\\": 1, \\\"\\\\u9ad8\\\\u6e29\\\": 1, \\\"\\\\u70b9\\\": 1, \\\"\\\\u5f00\\\\u59cb\\\": 1, \\\"\\\\u73b0\\\\u5728\\\": 1, \\\"\\\\u6240\\\\u89c1\\\": 1, \\\"\\\\u7ed3\\\\u6784\\\": 1, \\\"\\\\u8fd9\\\\u4e2a\\\": 2, \\\"\\\\u5f97\\\\u5230\\\": 1, \\\"\\\\u5fae\\\\u6ce2\\\": 2, \\\"\\\\u80cc\\\\u666f\\\": 1, \\\"\\\\u8f90\\\\u5c04\\\": 1, \\\"\\\\u591a\\\\u9879\\\": 1, \\\"\\\\u89c2\\\\u6d4b\\\": 1, \\\"\\\\u8bc1\\\\u636e\\\": 1, \\\"\\\\u652f\\\\u6301\\\": 3, \\\"\\\\u4e0d\\\\u7528\\\": 1, \\\"\\\\u62c5\\\\u5fc3\\\": 1, \\\"\\\\u661f\\\\u671f\\\\u4e09\\\": 1, \\\"\\\\u66f4\\\": 4, \\\"\\\\u591a\\\": 2, \\\"\\\\u5173\\\\u4e8e\\\": 1, \\\"\\\\u65e5\\\\u671f\\\": 1, \\\"\\\\u8bd5\\\\u7740\\\": 1, \\\"\\\\u5b83\\\": 9, \\\"\\\\u610f\\\\u601d\\\": 1, \\\"\\\\u770b\\\\u770b\\\": 1, \\\"\\\\u80fd\\\\u5426\\\": 1, \\\"\\\\u8054\\\\u60f3\\\": 1, \\\"\\\\u5230\\\": 5, \\\"\\\\u76f8\\\\u5173\\\": 1, \\\"\\\\u8bcd\\\\u6c47\\\": 1, \\\"\\\\u60f3\\\\u8981\\\": 1, \\\"\\\\u8bcd\\\": 1, \\\"\\\\u6709\\\\u65f6\\\\u5019\\\": 1, \\\"\\\\u90fd\\\": 1, \\\"\\\\u4f11\\\\u606f\\\": 6, \\\"\\\\u75b2\\\\u60eb\\\": 1, \\\"\\\\u8003\\\\u8651\\\": 1, \\\"\\\\u4e00\\\\u70b9\\\": 1, \\\"\\\\u5145\\\\u7535\\\": 1, \\\"\\\\u8bb0\\\\u5f97\\\": 1, \\\"\\\\u5e73\\\\u8861\\\": 1, \\\"\\\\u957f\\\\u65f6\\\\u95f4\\\": 1, \\\"\\\\u62d6\\\\u5ef6\\\": 1, \\\"\\\\u5de5\\\\u4f5c\\\\u8fdb\\\\u5ea6\\\": 1, \\\"\\\\u77ed\\\\u65f6\\\\u95f4\\\": 1, \\\"\\\\u505a\\\\u70b9\\\": 1, \\\"\\\\u5c0f\\\": 1, \\\"\\\\u7136\\\\u540e\\\": 1, \\\"\\\\u518d\\\": 1, \\\"\\\\u5317\\\\u4eac\\\": 1, \\\"h2o\\\": 1, \\\"\\\\u7b2c\\\\u4e00\\\": 1, \\\"\\\\u60ef\\\\u6027\\\\u5b9a\\\\u5f8b\\\": 1, \\\"\\\\u7b2c\\\\u4e8c\\\": 1, \\\"\\\\u52a0\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u4e0e\\\\u529b\\\": 1, \\\"\\\\u5173\\\\u7cfb\\\": 1, \\\"\\\\u7b2c\\\\u4e09\\\": 1, \\\"\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u53cd\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u771f\\\\u7a7a\\\": 1, \\\"\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u5927\\\\u7ea6\\\": 2, \\\"299\\\": 1, \\\"792\\\": 1, \\\"458\\\": 1, \\\"\\\\u7c73\\\": 1, \\\"\\\\u6bcf\\\\u79d2\\\": 1, \\\"\\\\u8131\\\\u6c27\\\\u6838\\\\u7cd6\\\\u6838\\\\u9178\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u4f53\\\": 2, \\\"\\\\u5185\\\": 2, \\\"\\\\u5b58\\\\u50a8\\\": 2, \\\"\\\\u9057\\\\u4f20\\\\u4fe1\\\\u606f\\\": 1, \\\"\\\\u5206\\\\u5b50\\\": 1, \\\"24\\\": 1, \\\"\\\\u5c0f\\\\u65f6\\\": 1, \\\"\\\\u5c31\\\\u662f\\\": 2, \\\"\\\\u4e00\\\\u5929\\\": 1, \\\"\\\\u8303\\\\u56f4\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u7f51\\\\u7edc\\\": 1, \\\"\\\\u4e92\\\\u8054\\\": 1, \\\"\\\\u4f7f\\\\u7528\\\": 9, \\\"tcp\\\": 1, \\\"ip\\\": 1, \\\"\\\\u534f\\\\u8bae\\\": 2, \\\"\\\\u65cf\\\": 1, \\\"\\\\u5b9e\\\\u73b0\\\": 2, \\\"\\\\u4f20\\\\u8f93\\\": 1, \\\"\\\\u901a\\\\u4fe1\\\": 2, \\\"\\\\u94fe\\\\u662f\\\": 1, \\\"\\\\u5206\\\\u5e03\\\\u5f0f\\\": 1, \\\"\\\\u8d26\\\\u672c\\\": 1, \\\"\\\\u5b89\\\\u5168\\\": 4, \\\"\\\\u5730\\\": 4, \\\"\\\\u8bb0\\\\u5f55\\\": 1, \\\"\\\\u4ea4\\\\u6613\\\": 2, \\\"\\\\u4f7f\\\\u5f97\\\": 1, \\\"\\\\u4e0d\\\\u53ef\\\": 1, \\\"\\\\u7be1\\\\u6539\\\": 1, \\\"\\\\u4e14\\\": 1, \\\"\\\\u900f\\\\u660e\\\": 1, \\\"\\\\u6f2b\\\\u957f\\\": 1, \\\"\\\\u65e9\\\\u671f\\\": 1, \\\"\\\\u7c7b\\\\u4eba\\\\u733f\\\": 1, \\\"\\\\u9010\\\\u6e10\\\": 1, \\\"\\\\u6f14\\\\u5316\\\\u6210\\\": 1, \\\"\\\\u73b0\\\\u4ee3\\\": 1, \\\"\\\\u667a\\\": 1, \\\"\\\\u6d89\\\\u53ca\\\": 1, \\\"\\\\u8bb8\\\\u591a\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u5b66\\\": 1, \\\"\\\\u73af\\\\u5883\\\": 2, \\\"\\\\u793e\\\\u4f1a\\\\u5b66\\\": 1, \\\"\\\\u589e\\\\u52a0\\\": 1, \\\"\\\\u6c14\\\\u6e29\\\": 1, \\\"\\\\u4e0a\\\\u5347\\\": 1, \\\"\\\\u73b0\\\\u8c61\\\": 1, \\\"\\\\u8fd9\\\": 1, \\\"\\\\u751f\\\\u6001\\\\u7cfb\\\\u7edf\\\": 1, \\\"\\\\u591a\\\\u79cd\\\": 1, \\\"\\\\u4e0d\\\": 2, \\\"\\\\u9650\\\\u4e8e\\\": 1, \\\"python\\\": 1, \\\"java\\\": 1, \\\"c\\\": 1, \\\"javascript\\\": 1, \\\"\\\\u690d\\\\u7269\\\": 1, \\\"\\\\u85fb\\\\u7c7b\\\": 1, \\\"\\\\u7ec6\\\\u83cc\\\": 1, \\\"\\\\u9633\\\\u5149\\\": 1, \\\"\\\\u4e8c\\\\u6c27\\\\u5316\\\\u78b3\\\": 1, \\\"\\\\u8461\\\\u8404\\\\u7cd6\\\": 1, \\\"\\\\u6c27\\\\u6c14\\\": 1, \\\"\\\\u4e3b\\\\u8981\\\": 1, \\\"\\\\u6062\\\\u590d\\\": 1, \\\"\\\\u4f53\\\\u529b\\\": 1, \\\"\\\\u5de9\\\\u56fa\\\": 1, \\\"\\\\u8bb0\\\\u5fc6\\\": 1, \\\"\\\\u6e05\\\\u7406\\\": 1, \\\"\\\\u5927\\\\u8111\\\": 1, \\\"\\\\u5e9f\\\\u7269\\\": 1, \\\"\\\\u6309\\\\u7167\\\": 1, \\\"\\\\u6ce2\\\\u957f\\\": 1, \\\"\\\\u9891\\\\u7387\\\": 1, \\\"\\\\u6392\\\\u5217\\\": 1, \\\"\\\\u7c7b\\\\u578b\\\": 1, \\\"\\\\u5e8f\\\\u5217\\\": 2, \\\"\\\\u65e0\\\\u7ebf\\\\u7535\\\\u6ce2\\\": 1, \\\"\\\\u7ea2\\\\u5916\\\\u7ebf\\\": 1, \\\"\\\\u53ef\\\\u89c1\\\\u5149\\\": 1, \\\"\\\\u7d2b\\\\u5916\\\\u7ebf\\\": 1, \\\"x\\\\u5c04\\\\u7ebf\\\": 1, \\\"\\\\u4f3d\\\\u9a6c\\\\u5c04\\\\u7ebf\\\": 1, \\\"iot\\\": 1, \\\"\\\\u8bbe\\\\u5907\\\": 5, \\\"\\\\u8fde\\\\u63a5\\\\u8d77\\\\u6765\\\": 1, \\\"\\\\u4ea4\\\\u6362\\\": 1, \\\"\\\\u9ad8\\\\u7ea7\\\": 1, \\\"\\\\u5206\\\\u6790\\\\u65b9\\\\u6cd5\\\": 1, \\\"\\\\u590d\\\\u6742\\\": 2, \\\"\\\\u53d1\\\\u73b0\\\": 1, \\\"\\\\u6a21\\\\u5f0f\\\": 1, \\\"\\\\u8d8b\\\\u52bf\\\": 1, \\\"\\\\u5173\\\\u8054\\\\u6027\\\": 1, \\\"\\\\u4ece\\\\u800c\\\": 1, \\\"\\\\u51b3\\\\u7b56\\\\u5236\\\\u5b9a\\\": 1, \\\"\\\\u5747\\\\u8861\\\": 1, \\\"\\\\u89c4\\\\u5f8b\\\": 1, \\\"\\\\u5145\\\\u8db3\\\": 1, \\\"\\\\u538b\\\\u529b\\\": 1, \\\"\\\\u907f\\\\u514d\\\": 1, \\\"\\\\u4e0d\\\\u826f\\\\u4e60\\\\u60ef\\\": 1, \\\"\\\\u5438\\\\u70df\\\": 1, \\\"\\\\u8fc7\\\\u91cf\\\": 1, \\\"\\\\u996e\\\\u9152\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u5934\\\\u6234\\\": 3, \\\"\\\\u4f20\\\\u611f\\\\u5668\\\": 2, \\\"\\\\u51fa\\\": 2, \\\"\\\\u4ea4\\\\u4e92\\\": 2, \\\"\\\\u865a\\\\u62df\\\\u73af\\\\u5883\\\": 2, \\\"\\\\u7528\\\\u6237\\\": 5, \\\"\\\\u611f\\\\u89c9\\\": 2, \\\"\\\\u4eff\\\\u4f5b\\\": 2, \\\"\\\\u7f6e\\\\u8eab\\\\u4e8e\\\": 2, \\\"\\\\u53e6\\\": 2, \\\"\\\\u4e16\\\\u754c\\\": 3, \\\"\\\\u7b2c\\\\u4e94\\\\u4ee3\\\": 1, \\\"\\\\u79fb\\\\u52a8\\\": 1, \\\"\\\\u6bd4\\\": 1, \\\"4g\\\": 1, \\\"\\\\u66f4\\\\u5feb\\\": 1, \\\"\\\\u4f20\\\\u8f93\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u4f4e\\\": 1, \\\"\\\\u5ef6\\\\u8fdf\\\": 1, \\\"\\\\u9ad8\\\": 1, \\\"\\\\u8fde\\\\u63a5\\\": 1, \\\"\\\\u8bbe\\\\u5b9a\\\": 1, \\\"\\\\u660e\\\\u786e\\\": 1, \\\"\\\\u76ee\\\\u6807\\\": 1, \\\"\\\\u4f18\\\\u5148\\\\u7ea7\\\": 1, \\\"\\\\u6392\\\\u5e8f\\\": 1, \\\"\\\\u51cf\\\\u5c11\\\": 1, \\\"\\\\u5e72\\\\u6270\\\": 1, \\\"\\\\u5b9a\\\\u671f\\\": 1, \\\"\\\\u7ba1\\\\u7406\\\\u5de5\\\\u5177\\\": 1, \\\"\\\\u751f\\\\u7269\\\": 1, \\\"\\\\u6539\\\\u53d8\\\": 1, \\\"\\\\u8fd9\\\\u9879\\\": 1, \\\"\\\\u7528\\\\u4e8e\\\": 2, \\\"\\\\u7814\\\\u7a76\\\": 2, \\\"\\\\u533b\\\\u5b66\\\": 2, \\\"\\\\u519c\\\\u4e1a\\\": 1, \\\"\\\\u5b50\\\": 1, \\\"\\\\u591a\\\\u5c42\\\": 1, \\\"\\\\u795e\\\\u7ecf\\\\u7f51\\\\u7edc\\\": 1, \\\"\\\\u4eba\\\\u8111\\\": 1, \\\"\\\\u8bc6\\\\u522b\\\\u6a21\\\\u5f0f\\\": 1, \\\"\\\\u4ea7\\\\u54c1\\\": 2, \\\"\\\\u751f\\\\u4ea7\\\": 1, \\\"\\\\u6d88\\\\u8d39\\\\u8005\\\": 1, \\\"\\\\u624b\\\\u4e2d\\\": 1, \\\"\\\\u6574\\\\u4e2a\\\": 1, \\\"\\\\u6d41\\\\u7a0b\\\": 1, \\\"\\\\u89c4\\\\u5212\\\": 1, \\\"\\\\u63a7\\\\u5236\\\": 2, \\\"\\\\u786e\\\\u4fdd\\\": 1, \\\"\\\\u6210\\\\u672c\\\": 1, \\\"\\\\u6548\\\\u76ca\\\": 1, \\\"\\\\u90a3\\\\u4e9b\\\": 1, \\\"\\\\u6765\\\\u81ea\\\": 1, \\\"\\\\u81ea\\\\u7136\\\\u754c\\\": 1, \\\"\\\\u4e0d\\\\u65ad\\\": 1, \\\"\\\\u8865\\\\u5145\\\": 1, \\\"\\\\u80fd\\\\u6e90\\\": 1, \\\"\\\\u592a\\\\u9633\\\\u80fd\\\": 1, \\\"\\\\u98ce\\\\u80fd\\\": 1, \\\"\\\\u5730\\\\u70ed\\\\u80fd\\\": 1, \\\"\\\\u6f6e\\\\u6c50\\\\u80fd\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u8d28\\\\u80fd\\\": 1, \\\"\\\\u5236\\\\u5b9a\\\": 1, \\\"\\\\u8ba1\\\\u5212\\\": 1, \\\"\\\\u95f4\\\\u9694\\\": 1, \\\"\\\\u91cd\\\\u590d\\\": 1, \\\"\\\\u4e3b\\\\u52a8\\\": 2, \\\"\\\\u591a\\\\u6837\\\\u5316\\\": 1, \\\"\\\\u5b66\\\\u4e60\\\\u6750\\\\u6599\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u8d44\\\\u6e90\\\": 1, \\\"\\\\u670d\\\\u52a1\\\": 4, \\\"\\\\u6309\\\": 1, \\\"\\\\u9700\\\": 1, \\\"\\\\u8bbf\\\\u95ee\\\": 2, \\\"\\\\u8d44\\\\u6e90\\\": 1, \\\"\\\\u800c\\\": 1, \\\"\\\\u65e0\\\\u9700\\\": 1, \\\"\\\\u7ef4\\\\u62a4\\\": 1, \\\"\\\\u57fa\\\\u7840\\\\u8bbe\\\\u65bd\\\": 1, \\\"\\\\u52a0\\\\u5bc6\\\\u6280\\\\u672f\\\": 1, \\\"\\\\u4fdd\\\\u62a4\\\": 2, \\\"\\\\u7535\\\\u5b50\\\": 2, \\\"\\\\u5f62\\\\u5f0f\\\": 1, \\\"\\\\u6bd4\\\\u7279\\\": 1, \\\"\\\\u5e01\\\": 1, \\\"\\\\u6700\\\": 1, \\\"\\\\u8457\\\\u540d\\\": 1, \\\"\\\\u4e4b\\\\u4e00\\\": 1, \\\"\\\\u8f66\\\\u8f86\\\": 1, \\\"\\\\u9a7e\\\\u9a76\\\\u5458\\\": 1, \\\"\\\\u60c5\\\\u51b5\\\": 1, \\\"\\\\u5bfc\\\\u822a\\\": 1, \\\"\\\\u884c\\\\u9a76\\\": 1, \\\"\\\\u5236\\\\u9020\\\": 3, \\\"\\\\u9010\\\\u5c42\\\": 1, \\\"\\\\u6dfb\\\\u52a0\\\": 1, \\\"\\\\u6750\\\\u6599\\\": 2, \\\"\\\\u6784\\\\u5efa\\\": 1, \\\"\\\\u4e09\\\\u7ef4\\\": 1, \\\"\\\\u7269\\\\u4f53\\\": 1, \\\"\\\\u96f6\\\\u90e8\\\\u4ef6\\\": 1, \\\"\\\\u7f51\\\\u7edc\\\": 1, \\\"\\\\u53d7\\\": 1, \\\"\\\\u653b\\\\u51fb\\\": 1, \\\"\\\\u7834\\\\u574f\\\": 1, \\\"\\\\u672a\\\\u7ecf\\\": 1, \\\"\\\\u6388\\\\u6743\\\": 1, \\\"\\\\u63aa\\\\u65bd\\\": 1, \\\"\\\\u9632\\\\u706b\\\\u5899\\\": 1, \\\"\\\\u8bbe\\\\u8ba1\\\": 1, \\\"\\\\u5e94\\\\u7528\\\": 2, \\\"\\\\u5de5\\\\u4e1a\\\": 1, \\\"\\\\u81ea\\\\u52a8\\\\u5316\\\": 1, \\\"\\\\u5bb6\\\\u5ead\\\": 1, \\\"\\\\u7eb3\\\\u7c73\\\": 2, \\\"\\\\u5c3a\\\\u5ea6\\\": 1, \\\"1\\\": 1, \\\"100\\\": 1, \\\"\\\\u6750\\\\u6599\\\\u79d1\\\\u5b66\\\": 1, \\\"\\\\u5e7f\\\\u6cdb\\\\u5e94\\\\u7528\\\": 1, \\\"\\\\u89c6\\\\u91ce\\\": 1, \\\"\\\\u6570\\\\u5b57\\\\u4fe1\\\\u606f\\\": 1, \\\"\\\\u611f\\\\u77e5\\\": 1, \\\"\\\\u667a\\\\u80fd\\\\u624b\\\\u673a\\\": 1, \\\"\\\\u7ed3\\\\u5408\\\": 1, \\\"\\\\u521b\\\\u5efa\\\": 1, \\\"\\\\u7269\\\\u7406\\\": 1, \\\"\\\\u5bf9\\\\u8c61\\\": 1, \\\"\\\\u5171\\\\u5b58\\\": 1, \\\"\\\\u5176\\\\u4e2d\\\": 1, \\\"\\\\u4e24\\\\u8005\\\": 1, \\\"\\\\u4e92\\\\u52a8\\\": 1, \\\"\\\\u64c5\\\\u957f\\\": 2, \\\"\\\\u5bf9\\\\u8bdd\\\": 6, \\\"\\\\u65e0\\\\u8bba\\\\u662f\\\": 1, \\\"\\\\u7591\\\\u95ee\\\": 1, \\\"\\\\u8fd8\\\\u662f\\\": 1, \\\"coludaiai\\\": 1, \\\"\\\\u5f00\\\\u53d1\\\": 1, \\\"\\\\u65e8\\\\u5728\\\": 2, \\\"\\\\u534f\\\\u52a9\\\": 2, \\\"\\\\u8fd9\\\\u4e48\\\": 1, \\\"\\\\u8bf4\\\": 1, \\\"\\\\u4e13\\\\u6ce8\\\": 1, \\\"\\\\u89e3\\\\u51b3\\\\u95ee\\\\u9898\\\": 2, \\\"\\\\u591a\\\\u79cd\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u8fd8\\\": 2, \\\"\\\\u9605\\\\u8bfb\\\": 2, \\\"\\\\u6587\\\\u4ef6\\\": 2, \\\"\\\\u7f51\\\\u9875\\\\u5185\\\\u5bb9\\\": 1, \\\"\\\\u4fe1\\\\u606f\\\\u68c0\\\\u7d22\\\": 1, \\\"\\\\u4e0d\\\\u662f\\\": 1, \\\"\\\\u54e6\\\": 1, \\\"\\\\u7a0b\\\\u5e8f\\\": 1, \\\"\\\\u50cf\\\": 2, \\\"\\\\u771f\\\\u4eba\\\": 1, \\\"\\\\u4e00\\\\u6837\\\": 1, \\\"\\\\u867d\\\\u7136\\\": 1, \\\"\\\\u4e0d\\\\u80fd\\\": 1, \\\"\\\\u90a3\\\\u6837\\\": 1, \\\"\\\\u5386\\\\u53f2\\\": 1, \\\"\\\\u4ee5\\\\u4fbf\\\": 1, \\\"\\\\u66f4\\\\u597d\\\": 2, \\\"\\\\u5730\\\\u4e3a\\\": 1, \\\"\\\\u5728\\\\u4e8e\\\": 1, \\\"\\\\u4ee5\\\\u53ca\\\": 1, \\\"\\\\u5feb\\\\u901f\\\": 1, \\\"\\\\u51c6\\\\u786e\\\": 1, \\\"\\\\u8d44\\\\u6599\\\": 1, \\\"\\\\u89e3\\\\u91ca\\\": 1, \\\"\\\\u6982\\\\u5ff5\\\": 1, \\\"\\\\u6ca1\\\\u9519\\\": 1, \\\"paris\\\": 1, \\\"blue\\\": 1, \\\"was\\\": 3, \\\"by\\\": 5, \\\"albert\\\": 2, \\\"jupiter\\\": 1, \\\"has\\\": 1, \\\"completely\\\": 1, \\\"changed\\\": 1, \\\"our\\\": 2, \\\"understanding\\\": 1, \\\"universe\\\": 3, \\\"especially\\\": 2, \\\"terms\\\": 1, \\\"physical\\\": 1, \\\"phenomena\\\": 1, \\\"at\\\": 1, \\\"high\\\": 1, \\\"speeds\\\": 1, \\\"and\\\": 41, \\\"strong\\\": 1, \\\"gravitational\\\": 1, \\\"fields\\\": 3, \\\"such\\\": 5, \\\"as\\\": 7, \\\"time\\\": 4, \\\"dilation\\\": 1, \\\"effects\\\": 1, \\\"m\\\": 7, \\\"glad\\\": 1, \\\"chat\\\": 2, \\\"with\\\": 13, \\\"there\\\": 2, \\\"anything\\\": 4, \\\"help\\\": 7, \\\"thank\\\": 1, \\\"for\\\": 4, \\\"asking\\\": 1, \\\"feelings\\\": 2, \\\"but\\\": 3, \\\"always\\\": 2, \\\"ready\\\": 2, \\\"am\\\": 5, \\\"an\\\": 6, \\\"assistant\\\": 6, \\\"provide\\\": 6, \\\"information\\\": 9, \\\"answer\\\": 5, \\\"questions\\\": 9, \\\"free\\\": 2, \\\"ask\\\": 3, \\\"various\\\": 3, \\\"learn\\\": 1, \\\"perform\\\": 2, \\\"simple\\\": 2, \\\"reasoning\\\": 2, \\\"offer\\\": 3, \\\"even\\\": 3, \\\"need\\\": 4, \\\"analyze\\\": 3, \\\"expressions\\\": 1, \\\"myself\\\": 1, \\\"judge\\\": 1, \\\"possible\\\": 1, \\\"based\\\": 2, \\\"on\\\": 2, \\\"words\\\": 1, \\\"try\\\": 3, \\\"respond\\\": 1, \\\"appropriately\\\": 1, \\\"course\\\": 1, \\\"include\\\": 2, \\\"management\\\": 1, \\\"maintaining\\\": 1, \\\"positive\\\": 1, \\\"attitude\\\": 1, \\\"healthy\\\": 1, \\\"eating\\\": 1, \\\"exercise\\\": 1, \\\"etc\\\": 2, \\\"specific\\\": 1, \\\"area\\\": 1, \\\"interested\\\": 1, \\\"first\\\": 2, \\\"find\\\": 2, \\\"root\\\": 1, \\\"talk\\\": 2, \\\"friends\\\": 1, \\\"engage\\\": 2, \\\"relaxing\\\": 1, \\\"activities\\\": 2, \\\"or\\\": 7, \\\"practice\\\": 1, \\\"deep\\\": 1, \\\"breathing\\\": 1, \\\"soothe\\\": 1, \\\"mood\\\": 1, \\\"doesn\\\": 1, \\\"improve\\\": 2, \\\"maybe\\\": 2, \\\"good\\\": 1, \\\"idea\\\": 1, \\\"professional\\\": 1, \\\"due\\\": 2, \\\"relative\\\": 1, \\\"positions\\\": 1, \\\"earth\\\": 4, \\\"sun\\\": 1, \\\"we\\\": 3, \\\"see\\\": 3, \\\"from\\\": 4, \\\"new\\\": 1, \\\"full\\\": 1, \\\"quarter\\\": 1, \\\"reflected\\\": 1, \\\"light\\\": 2, \\\"perspective\\\": 1, \\\"refers\\\": 2, \\\"technology\\\": 1, \\\"simulating\\\": 1, \\\"intelligent\\\": 1, \\\"behavior\\\": 1, \\\"through\\\": 4, \\\"computers\\\": 1, \\\"covering\\\": 1, \\\"natural\\\": 3, \\\"language\\\": 3, \\\"processing\\\": 2, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"goal\\\": 1, \\\"enabling\\\": 1, \\\"machines\\\": 1, \\\"cognitive\\\": 1, \\\"tasks\\\": 3, \\\"similar\\\": 1, \\\"humans\\\": 1, \\\"way\\\": 2, \\\"performing\\\": 1, \\\"calculations\\\": 1, \\\"using\\\": 1, \\\"principles\\\": 1, \\\"mechanics\\\": 1, \\\"superposition\\\": 1, \\\"entanglement\\\": 1, \\\"which\\\": 3, \\\"significantly\\\": 1, \\\"computational\\\": 1, \\\"efficiency\\\": 1, \\\"certain\\\": 1, \\\"problems\\\": 1, \\\"expected\\\": 1, \\\"profound\\\": 1, \\\"cryptography\\\": 1, \\\"optimization\\\": 1, \\\"training\\\": 3, \\\"typically\\\": 1, \\\"includes\\\": 1, \\\"data\\\": 2, \\\"collection\\\": 1, \\\"feature\\\": 1, \\\"engineering\\\": 1, \\\"selection\\\": 1, \\\"process\\\": 4, \\\"evaluation\\\": 1, \\\"common\\\": 1, \\\"methods\\\": 1, \\\"supervised\\\": 1, \\\"unsupervised\\\": 1, \\\"reinforcement\\\": 1, \\\"requires\\\": 1, \\\"large\\\": 1, \\\"amount\\\": 1, \\\"labeled\\\": 1, \\\"optimizes\\\": 1, \\\"predictive\\\": 1, \\\"ability\\\": 2, \\\"algorithms\\\": 1, \\\"long\\\": 1, \\\"term\\\": 1, \\\"changes\\\": 2, \\\"including\\\": 2, \\\"temperature\\\": 1, \\\"precipitation\\\": 1, \\\"wind\\\": 1, \\\"force\\\": 1, \\\"other\\\": 1, \\\"factors\\\": 1, \\\"burning\\\": 1, \\\"fossil\\\": 1, \\\"fuels\\\": 1, \\\"lead\\\": 1, \\\"emission\\\": 1, \\\"greenhouse\\\": 1, \\\"gases\\\": 1, \\\"turn\\\": 1, \\\"intensify\\\": 1, \\\"global\\\": 1, \\\"warming\\\": 1, \\\"occurrence\\\": 1, \\\"extreme\\\": 1, \\\"weather\\\": 1, \\\"events\\\": 1, \\\"usually\\\": 1, \\\"death\\\": 1, \\\"massive\\\": 1, \\\"stars\\\": 2, \\\"when\\\": 1, \\\"these\\\": 1, \\\"exhaust\\\": 1, \\\"their\\\": 1, \\\"nuclear\\\": 1, \\\"fuel\\\": 1, \\\"they\\\": 1, \\\"undergo\\\": 1, \\\"supernova\\\": 1, \\\"explosions\\\": 1, \\\"core\\\": 1, \\\"after\\\": 1, \\\"explosion\\\": 1, \\\"collapses\\\": 1, \\\"into\\\": 1, \\\"highly\\\": 1, \\\"dense\\\": 2, \\\"celestial\\\": 1, \\\"body\\\": 1, \\\"forming\\\": 2, \\\"hole\\\": 1, \\\"not\\\": 2, \\\"escape\\\": 1, \\\"its\\\": 2, \\\"gravity\\\": 1, \\\"yes\\\": 1, \\\"clues\\\": 1, \\\"will\\\": 1, \\\"best\\\": 1, \\\"draw\\\": 1, \\\"reasonable\\\": 1, \\\"conclusions\\\": 1, \\\"example\\\": 1, \\\"want\\\": 1, \\\"solve\\\": 1, \\\"puzzle\\\": 1, \\\"make\\\": 1, \\\"decision\\\": 1, \\\"scientific\\\": 1, \\\"that\\\": 3, \\\"describes\\\": 1, \\\"origin\\\": 1, \\\"suggesting\\\": 1, \\\"began\\\": 1, \\\"expand\\\": 1, \\\"extremely\\\": 1, \\\"hot\\\": 1, \\\"point\\\": 1, \\\"13\\\": 1, \\\"8\\\": 1, \\\"billion\\\": 1, \\\"years\\\": 1, \\\"ago\\\": 1, \\\"cosmic\\\": 2, \\\"structure\\\": 1, \\\"this\\\": 1, \\\"supported\\\": 1, \\\"multiple\\\": 1, \\\"observational\\\": 1, \\\"evidences\\\": 1, \\\"microwave\\\": 1, \\\"background\\\": 1, \\\"radiation\\\": 1, \\\"worry\\\": 1, \\\"wednesday\\\": 1, \\\"dates\\\": 1, \\\"just\\\": 1, \\\"let\\\": 1, \\\"know\\\": 1, \\\"describe\\\": 1, \\\"meaning\\\": 1, \\\"characteristics\\\": 1, \\\"think\\\": 1, \\\"related\\\": 1, \\\"vocabulary\\\": 1, \\\"also\\\": 1, \\\"re\\\": 2, \\\"looking\\\": 1, \\\"sometimes\\\": 1, \\\"all\\\": 1, \\\"break\\\": 2, \\\"feeling\\\": 1, \\\"tired\\\": 1, \\\"consider\\\": 1, \\\"giving\\\": 1, \\\"rest\\\": 2, \\\"recharge\\\": 1, \\\"remember\\\": 1, \\\"balance\\\": 1, \\\"work\\\": 2, \\\"prolonged\\\": 1, \\\"procrastination\\\": 1, \\\"affect\\\": 1, \\\"progress\\\": 1, \\\"small\\\": 1, \\\"task\\\": 1, \\\"while\\\": 1, \\\"then\\\": 1, \\\"take\\\": 1, \\\"assist\\\": 4, \\\"inquiries\\\": 2, \\\"may\\\": 2, \\\"virtual\\\": 2, \\\"designed\\\": 2, \\\"interact\\\": 2, \\\"text\\\": 1, \\\"conversations\\\": 1, \\\"providing\\\": 2, \\\"answering\\\": 2, \\\"much\\\": 1, \\\"software\\\": 1, \\\"program\\\": 2, \\\"conversational\\\": 1, \\\"interaction\\\": 1, \\\"users\\\": 1, \\\"offering\\\": 1, \\\"support\\\": 1, \\\"topics\\\": 1, \\\"team\\\": 1, \\\"developers\\\": 1, \\\"engineers\\\": 1, \\\"specialize\\\": 2, \\\"access\\\": 1, \\\"documents\\\": 2, \\\"relevant\\\": 1, \\\"quickly\\\": 1, \\\"accurately\\\": 1, \\\"conversing\\\": 1, \\\"fetching\\\": 1, \\\"might\\\": 2, \\\"facilitate\\\": 1, \\\"communication\\\": 1, \\\"conversation\\\": 2, \\\"no\\\": 1, \\\"simulates\\\": 1, \\\"serve\\\": 1, \\\"engaging\\\": 1, \\\"dialogue\\\": 1, \\\"assistance\\\": 1, \\\"read\\\": 1, \\\"suggestions\\\": 1}\", \"word_docs\": \"{\\\"\\\\u6cd5\\\\u56fd\\\": 2, \\\"\\\\u9996\\\\u90fd\\\": 4, \\\"\\\\u7684\\\": 84, \\\"\\\\uff1f\\\": 79, \\\"\\\\u662f\\\": 110, \\\"\\\\u4ec0\\\\u4e48\\\": 43, \\\"\\\\u5929\\\\u7a7a\\\": 2, \\\"\\\\u989c\\\\u8272\\\": 1, \\\"\\\\u76f8\\\\u5bf9\\\\u8bba\\\": 6, \\\"\\\\u8c01\\\": 6, \\\"\\\\u63d0\\\\u51fa\\\": 4, \\\"\\\\u4e2d\\\": 6, \\\"\\\\u592a\\\\u9633\\\\u7cfb\\\": 2, \\\"\\\\u884c\\\\u661f\\\": 2, \\\"\\\\u6700\\\\u5927\\\": 2, \\\"\\\\u7231\\\\u56e0\\\\u65af\\\\u5766\\\": 4, \\\"\\\\u6709\\\": 11, \\\"\\\\u5f71\\\\u54cd\\\": 2, \\\"\\\\u4f60\\\\u597d\\\": 3, \\\"\\\\u4f60\\\": 60, \\\"\\\\u4eca\\\\u5929\\\": 5, \\\"\\\\u600e\\\\u4e48\\\\u6837\\\": 2, \\\"\\\\u80fd\\\": 25, \\\"\\\\u505a\\\": 6, \\\"\\\\u5417\\\": 29, \\\"\\\\u611f\\\\u53d7\\\": 2, \\\"\\\\u4eba\\\\u7c7b\\\": 10, \\\"\\\\u7406\\\\u89e3\\\": 6, \\\"\\\\u6211\\\": 35, \\\"\\\\u7ed9\\\": 3, \\\"\\\\u4e00\\\\u4e9b\\\": 3, \\\"\\\\u751f\\\\u6d3b\\\": 4, \\\"\\\\u5efa\\\\u8bae\\\": 4, \\\"\\\\u5982\\\\u679c\\\": 7, \\\"\\\\u8be5\\\": 1, \\\"\\\\u600e\\\\u4e48\\\\u529e\\\": 3, \\\"\\\\u611f\\\\u5230\\\": 3, \\\"\\\\u96be\\\\u8fc7\\\": 2, \\\"\\\\u4e3a\\\\u4ec0\\\\u4e48\\\": 2, \\\"\\\\u6708\\\\u4eae\\\": 2, \\\"\\\\u4e0d\\\\u540c\\\": 2, \\\"\\\\u76f8\\\\u4f4d\\\": 2, \\\"\\\\u4eba\\\\u5de5\\\\u667a\\\\u80fd\\\": 4, \\\"\\\\u91cf\\\\u5b50\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\": 4, \\\"\\\\u6a21\\\\u578b\\\": 3, \\\"\\\\u5982\\\\u4f55\\\": 7, \\\"\\\\u5b66\\\\u4e60\\\": 11, \\\"\\\\u57f9\\\\u517b\\\": 2, \\\"\\\\u673a\\\\u5668\\\": 5, \\\"\\\\u6c14\\\\u5019\\\\u53d8\\\\u5316\\\": 2, \\\"\\\\u9ed1\\\\u6d1e\\\": 3, \\\"\\\\u5f62\\\\u6210\\\": 3, \\\"\\\\u63a8\\\\u7406\\\": 4, \\\"\\\\u7406\\\\u8bba\\\": 2, \\\"\\\\u5927\\\": 5, \\\"\\\\u7206\\\\u70b8\\\": 3, \\\"\\\\u5b87\\\\u5b99\\\": 3, \\\"\\\\uff01\\\": 5, \\\"\\\\u51e0\\\": 1, \\\"\\\\u5fd8\\\\u8bb0\\\": 3, \\\"\\\\u661f\\\\u671f\\\": 1, \\\"\\\\u5929\\\": 1, \\\"\\\\uff0c\\\": 63, \\\"\\\\u54ea\\\": 2, \\\"\\\\u4e86\\\": 10, \\\"\\\\u5355\\\\u8bcd\\\": 2, \\\"\\\\u67d0\\\\u4e2a\\\": 2, \\\"\\\\u5de5\\\\u4f5c\\\": 4, \\\"\\\\u4e0d\\\\u60f3\\\": 2, \\\"\\\\u54ea\\\\u91cc\\\": 1, \\\"\\\\u4e2d\\\\u56fd\\\": 2, \\\"\\\\u5206\\\\u5b50\\\\u5f0f\\\": 2, \\\"\\\\u6c34\\\": 3, \\\"\\\\u4e09\\\\u5927\\\": 2, \\\"\\\\u725b\\\\u987f\\\": 2, \\\"\\\\u5b9a\\\\u5f8b\\\": 2, \\\"\\\\u5149\\\\u901f\\\": 2, \\\"\\\\u591a\\\\u5c11\\\": 1, \\\"dna\\\": 3, \\\"\\\\u591a\\\\u4e45\\\": 1, \\\"\\\\u5468\\\\u671f\\\": 2, \\\"\\\\u5730\\\\u7403\\\": 4, \\\"\\\\u81ea\\\\u8f6c\\\": 2, \\\"\\\\u4e92\\\\u8054\\\\u7f51\\\": 4, \\\"\\\\u6280\\\\u672f\\\": 17, \\\"\\\\u533a\\\\u5757\\\": 2, \\\"\\\\u94fe\\\": 1, \\\"\\\\u8fdb\\\\u5316\\\": 2, \\\"\\\\u53d8\\\\u6696\\\": 2, \\\"\\\\u5168\\\\u7403\\\": 4, \\\"\\\\u7f16\\\\u7a0b\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u54ea\\\\u4e9b\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\": 3, \\\"\\\\u5149\\\\u5408\\\\u4f5c\\\\u7528\\\": 2, \\\"\\\\u7761\\\\u7720\\\": 3, \\\"\\\\u9700\\\\u8981\\\": 9, \\\"\\\\u8c31\\\": 2, \\\"\\\\u7535\\\\u78c1\\\\u6ce2\\\": 2, \\\"\\\\u7269\\\": 2, \\\"\\\\u8054\\\\u7f51\\\": 2, \\\"\\\\u6570\\\\u636e\\\\u5206\\\\u6790\\\": 2, \\\"\\\\u65b9\\\\u5f0f\\\": 7, \\\"\\\\u4fdd\\\\u6301\\\": 3, \\\"\\\\u5065\\\\u5eb7\\\": 3, \\\"\\\\u865a\\\\u62df\\\\u73b0\\\\u5b9e\\\": 5, \\\"\\\\u89e3\\\\u91ca\\\\u4e00\\\\u4e0b\\\": 14, \\\"5g\\\": 2, \\\"\\\\u5de5\\\\u4f5c\\\\u6548\\\\u7387\\\": 2, \\\"\\\\u63d0\\\\u9ad8\\\": 5, \\\"\\\\u7f16\\\\u8f91\\\": 2, \\\"\\\\u57fa\\\\u56e0\\\": 2, \\\"\\\\u6df1\\\\u5ea6\\\": 2, \\\"\\\\u7ba1\\\\u7406\\\": 4, \\\"\\\\u4f9b\\\\u5e94\\\\u94fe\\\": 2, \\\"\\\\u518d\\\\u751f\\\\u80fd\\\\u6e90\\\": 2, \\\"\\\\u53ef\\\": 2, \\\"\\\\u6548\\\\u7387\\\": 4, \\\"\\\\u4e91\\\": 2, \\\"\\\\u8d27\\\\u5e01\\\": 2, \\\"\\\\u6570\\\\u5b57\\\": 3, \\\"\\\\u9a7e\\\\u9a76\\\": 2, \\\"\\\\u81ea\\\\u52a8\\\": 2, \\\"\\\\u6253\\\\u5370\\\": 2, \\\"3d\\\": 2, \\\"\\\\u7f51\\\\u7edc\\\\u5b89\\\\u5168\\\": 2, \\\"\\\\u673a\\\\u5668\\\\u4eba\\\": 6, \\\"\\\\u7eb3\\\\u7c73\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u73b0\\\\u5b9e\\\": 4, \\\"\\\\u589e\\\\u5f3a\\\": 3, \\\"\\\\u6df7\\\\u5408\\\": 2, \\\"\\\\u5440\\\": 1, \\\"\\\\u544a\\\\u8bc9\\\": 3, \\\"\\\\u4e3a\\\\u4e86\\\": 4, \\\"\\\\u5b58\\\\u5728\\\": 2, \\\"\\\\u7531\\\": 3, \\\"\\\\u521b\\\\u9020\\\": 3, \\\"\\\\u4e00\\\\u4e2a\\\": 22, \\\"\\\\u7279\\\\u6b8a\\\": 2, \\\"\\\\u80fd\\\\u529b\\\": 2, \\\"\\\\u81ea\\\\u6211\\\\u4ecb\\\\u7ecd\\\": 1, \\\"\\\\u4e00\\\\u4e0b\\\": 2, \\\"\\\\u8fd9\\\\u91cc\\\": 2, \\\"\\\\u5728\\\": 10, \\\"\\\\u771f\\\\u5b9e\\\": 1, \\\"\\\\u4eba\\\": 2, \\\"\\\\u89d2\\\\u8272\\\": 2, \\\"\\\\u529f\\\\u80fd\\\": 1, \\\"\\\\u600e\\\\u4e48\\\": 1, \\\"\\\\u8bb0\\\\u4f4f\\\": 2, \\\"\\\\u804a\\\\u5929\\\": 4, \\\"\\\\u7279\\\\u70b9\\\": 2, \\\"\\\\u5e2e\\\\u52a9\\\": 10, \\\"\\\\u865a\\\\u62df\\\": 3, \\\"\\\\u52a9\\\\u624b\\\": 5, \\\"the\\\": 24, \\\"france\\\": 2, \\\"of\\\": 21, \\\"is\\\": 20, \\\"what\\\": 19, \\\"capital\\\": 2, \\\"color\\\": 1, \\\"sky\\\": 2, \\\"proposed\\\": 4, \\\"relativity\\\": 6, \\\"theory\\\": 8, \\\"who\\\": 7, \\\"system\\\": 3, \\\"solar\\\": 2, \\\"largest\\\": 2, \\\"planet\\\": 2, \\\"in\\\": 13, \\\"s\\\": 7, \\\"impact\\\": 2, \\\"'\\\": 17, \\\"einstein\\\": 4, \\\"hello\\\": 3, \\\"how\\\": 4, \\\"you\\\": 34, \\\"are\\\": 11, \\\"today\\\": 6, \\\"do\\\": 5, \\\"can\\\": 16, \\\"human\\\": 5, \\\"understand\\\": 4, \\\"emotions\\\": 3, \\\"give\\\": 2, \\\"me\\\": 6, \\\"advice\\\": 3, \\\"life\\\": 2, \\\"some\\\": 3, \\\"feel\\\": 6, \\\"should\\\": 1, \\\"i\\\": 21, \\\"if\\\": 8, \\\"sad\\\": 2, \\\"different\\\": 2, \\\"have\\\": 11, \\\"phases\\\": 2, \\\"why\\\": 1, \\\"moon\\\": 2, \\\"does\\\": 1, \\\"artificial\\\": 4, \\\"intelligence\\\": 4, \\\"computing\\\": 2, \\\"quantum\\\": 2, \\\"machine\\\": 3, \\\"learning\\\": 3, \\\"a\\\": 17, \\\"to\\\": 24, \\\"train\\\": 1, \\\"model\\\": 3, \\\"change\\\": 3, \\\"climate\\\": 2, \\\"formed\\\": 2, \\\"black\\\": 3, \\\"holes\\\": 3, \\\"reason\\\": 2, \\\"big\\\": 2, \\\"bang\\\": 2, \\\"day\\\": 1, \\\"oh\\\": 1, \\\"forgot\\\": 1, \\\"god\\\": 1, \\\"it\\\": 2, \\\"my\\\": 4, \\\"forget\\\": 2, \\\"word\\\": 2, \\\"t\\\": 6, \\\"like\\\": 4, \\\"working\\\": 2, \\\"don\\\": 5, \\\"actually\\\": 1, \\\"more\\\": 3, \\\"yourself\\\": 3, \\\"tell\\\": 1, \\\"about\\\": 3, \\\"entity\\\": 1, \\\"kind\\\": 1, \\\"your\\\": 5, \\\"purpose\\\": 2, \\\"created\\\": 3, \\\"any\\\": 5, \\\"unique\\\": 1, \\\"abilities\\\": 1, \\\"could\\\": 1, \\\"introduce\\\": 1, \\\"brings\\\": 1, \\\"here\\\": 5, \\\"person\\\": 2, \\\"real\\\": 2, \\\"role\\\": 2, \\\"functions\\\": 1, \\\"\\\\u5df4\\\\u9ece\\\": 1, \\\"\\\\u3002\\\": 76, \\\"\\\\u84dd\\\\u8272\\\": 1, \\\"\\\\u6728\\\\u661f\\\": 1, \\\"\\\\u7269\\\\u7406\\\\u73b0\\\\u8c61\\\": 1, \\\"\\\\u3001\\\": 27, \\\"\\\\u81a8\\\\u80c0\\\": 2, \\\"\\\\u5f3a\\\": 1, \\\"\\\\u9ad8\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u5f7b\\\\u5e95\\\\u6539\\\\u53d8\\\": 1, \\\"\\\\u7279\\\\u522b\\\": 2, \\\"\\\\u6548\\\\u5e94\\\": 1, \\\"\\\\u6211\\\\u4eec\\\": 5, \\\"\\\\u4e0b\\\": 2, \\\"\\\\u5bf9\\\": 5, \\\"\\\\u5f15\\\\u529b\\\\u573a\\\": 1, \\\"\\\\u7b49\\\": 15, \\\"\\\\u4f8b\\\\u5982\\\": 1, \\\"\\\\u65f6\\\\u95f4\\\": 5, \\\"\\\\u9ad8\\\\u5174\\\": 2, \\\"\\\\u5e2e\\\\u5fd9\\\": 1, \\\"\\\\u53ef\\\\u4ee5\\\": 24, \\\"\\\\u548c\\\": 45, \\\"\\\\u5f88\\\": 3, \\\"\\\\u63d0\\\\u4f9b\\\": 15, \\\"\\\\u597d\\\": 2, \\\"\\\\u8c22\\\\u8c22\\\": 1, \\\"\\\\u4f46\\\": 7, \\\"\\\\u5173\\\\u5fc3\\\": 1, \\\"\\\\u968f\\\\u65f6\\\": 6, \\\"\\\\u51c6\\\\u5907\\\": 3, \\\"\\\\u60c5\\\\u611f\\\": 2, \\\"\\\\u6ca1\\\\u6709\\\": 3, \\\"\\\\u4e3a\\\": 4, \\\"\\\\u89e3\\\\u7b54\\\": 5, \\\"\\\\u4e13\\\\u95e8\\\": 2, \\\"\\\\u4efb\\\\u4f55\\\": 2, \\\"ravena\\\": 7, \\\"\\\\u95ee\\\\u9898\\\": 9, \\\"\\\\u5411\\\": 3, \\\"\\\\u63d0\\\\u95ee\\\": 3, \\\"\\\\u4fe1\\\\u606f\\\": 9, \\\"\\\\u56de\\\\u7b54\\\": 2, \\\"\\\\u8fdb\\\\u884c\\\": 7, \\\"\\\\u7b80\\\\u5355\\\": 2, \\\"\\\\u751a\\\\u81f3\\\": 2, \\\"\\\\u966a\\\": 1, \\\"\\\\u5404\\\\u79cd\\\": 4, \\\"\\\\u9002\\\\u5f53\\\": 2, \\\"\\\\u6839\\\\u636e\\\": 1, \\\"\\\\u81ea\\\\u5df1\\\": 6, \\\"\\\\u5206\\\\u6790\\\": 1, \\\"\\\\u5c3d\\\\u529b\\\": 3, \\\"\\\\u8bdd\\\\u8bed\\\": 1, \\\"\\\\u60c5\\\\u7eea\\\": 2, \\\"\\\\u5224\\\\u65ad\\\": 1, \\\"\\\\u5e76\\\": 2, \\\"\\\\u53ef\\\\u80fd\\\": 2, \\\"\\\\u8868\\\\u8fbe\\\": 1, \\\"\\\\u6765\\\": 11, \\\"\\\\u4ee5\\\": 4, \\\"\\\\u56de\\\\u5e94\\\": 3, \\\"\\\\u6211\\\\u80fd\\\": 1, \\\"\\\\u996e\\\\u98df\\\": 2, \\\"\\\\u5fc3\\\\u6001\\\": 1, \\\"\\\\u5305\\\\u62ec\\\": 8, \\\"\\\\u5f53\\\\u7136\\\": 3, \\\"\\\\u79ef\\\\u6781\\\": 1, \\\"\\\\u65b9\\\\u9762\\\": 1, \\\"\\\\u8fd0\\\\u52a8\\\": 2, \\\"\\\\u5177\\\\u4f53\\\": 1, \\\"\\\\u60f3\\\": 2, \\\"\\\\u4e86\\\\u89e3\\\": 3, \\\"\\\\u670b\\\\u53cb\\\": 1, \\\"\\\\u6216\\\\u662f\\\": 1, \\\"\\\\u653e\\\\u677e\\\": 1, \\\"\\\\u4e13\\\\u4e1a\\\\u4eba\\\\u58eb\\\": 1, \\\"\\\\u4e2a\\\": 1, \\\"\\\\u6d3b\\\\u52a8\\\": 2, \\\"\\\\u6839\\\\u6e90\\\": 1, \\\"\\\\u901a\\\\u8fc7\\\": 17, \\\"\\\\u6df1\\\\u547c\\\\u5438\\\": 1, \\\"\\\\u9996\\\\u5148\\\": 1, \\\"\\\\u8212\\\\u7f13\\\": 1, \\\"\\\\u4e0d\\\\u4f73\\\": 1, \\\"\\\\u6c9f\\\\u901a\\\": 1, \\\"\\\\u9009\\\\u62e9\\\": 2, \\\"\\\\u6301\\\\u7eed\\\": 1, \\\"\\\\u4ea4\\\\u6d41\\\": 3, \\\"\\\\u4e0e\\\": 4, \\\"\\\\u627e\\\\u5230\\\": 3, \\\"\\\\u8981\\\": 1, \\\"\\\\u4e5f\\\\u8bb8\\\": 2, \\\"\\\\u53d8\\\\u5316\\\": 2, \\\"\\\\u53cd\\\\u5c04\\\\u5149\\\": 1, \\\"\\\\u4e0a\\\\u5f26\\\\u6708\\\": 1, \\\"\\\\u5982\\\": 4, \\\"\\\\u592a\\\\u9633\\\": 1, \\\"\\\\u89c6\\\\u89d2\\\": 1, \\\"\\\\u76f8\\\\u5bf9\\\": 1, \\\"\\\\u4ece\\\": 5, \\\"\\\\u6ee1\\\\u6708\\\": 1, \\\"\\\\u662f\\\\u56e0\\\\u4e3a\\\": 1, \\\"\\\\u9020\\\\u6210\\\": 1, \\\"\\\\u7531\\\\u4e8e\\\": 2, \\\"\\\\u65b0\\\\u6708\\\": 1, \\\"\\\\uff09\\\": 6, \\\"\\\\u4e4b\\\\u95f4\\\": 1, \\\"\\\\u4f4d\\\\u7f6e\\\": 1, \\\"\\\\uff08\\\": 6, \\\"\\\\u4e0a\\\": 2, \\\"\\\\u770b\\\\u5230\\\": 1, \\\"\\\\u5904\\\\u7406\\\": 4, \\\"\\\\u4efb\\\\u52a1\\\": 3, \\\"\\\\u9886\\\\u57df\\\": 5, \\\"\\\\u6db5\\\\u76d6\\\": 1, \\\"\\\\u6307\\\": 11, \\\"\\\\u7c7b\\\\u4f3c\\\": 1, \\\"ai\\\": 9, \\\"\\\\u76ee\\\\u7684\\\": 1, \\\"\\\\u6267\\\\u884c\\\": 3, \\\"\\\\u80fd\\\\u591f\\\": 5, \\\"\\\\u4e8e\\\": 2, \\\"\\\\u6a21\\\\u62df\\\": 2, \\\"\\\\u884c\\\\u4e3a\\\": 1, \\\"\\\\u89c6\\\\u89c9\\\": 1, \\\"\\\\u8ba4\\\\u77e5\\\": 1, \\\"\\\\u4f7f\\\": 4, \\\"\\\\u81ea\\\\u7136\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u591a\\\\u4e2a\\\": 1, \\\"\\\\u667a\\\\u80fd\\\": 2, \\\"\\\\u4e00\\\\u79cd\\\": 8, \\\"\\\\u67d0\\\\u4e9b\\\": 2, \\\"\\\\u5229\\\\u7528\\\": 2, \\\"\\\\u5c06\\\": 2, \\\"\\\\u6001\\\": 1, \\\"\\\\u9884\\\\u8ba1\\\": 1, \\\"\\\\u52a0\\\\u5bc6\\\": 3, \\\"\\\\u7ea0\\\\u7f20\\\": 1, \\\"\\\\u53e0\\\\u52a0\\\": 2, \\\"\\\\u5b66\\\": 1, \\\"\\\\u4ea7\\\\u751f\\\": 3, \\\"\\\\u4f18\\\\u5316\\\": 2, \\\"\\\\u663e\\\\u8457\\\": 1, \\\"\\\\u91cf\\\\u5b50\\\\u529b\\\\u5b66\\\": 1, \\\"\\\\u539f\\\\u7406\\\": 1, \\\"\\\\u6df1\\\\u8fdc\\\\u5f71\\\\u54cd\\\": 2, \\\"\\\\u5927\\\\u91cf\\\": 2, \\\"\\\\u5de5\\\\u7a0b\\\": 2, \\\"\\\\u901a\\\\u5e38\\\": 3, \\\"\\\\u6570\\\\u636e\\\": 9, \\\"\\\\u8bad\\\\u7ec3\\\": 1, \\\"\\\\u6807\\\\u6ce8\\\": 1, \\\"\\\\u5f3a\\\\u5316\\\": 1, \\\"\\\\u7b97\\\\u6cd5\\\": 1, \\\"\\\\u76d1\\\\u7763\\\": 1, \\\"\\\\u65e0\\\": 1, \\\"\\\\u65b9\\\\u6cd5\\\": 3, \\\"\\\\u6536\\\\u96c6\\\": 2, \\\"\\\\u8fc7\\\\u7a0b\\\": 5, \\\"\\\\u8bc4\\\\u4f30\\\": 1, \\\"\\\\u9884\\\\u6d4b\\\": 1, \\\"\\\\u5e38\\\\u7528\\\": 1, \\\"\\\\u7279\\\\u5f81\\\": 3, \\\"\\\\u6696\\\\u548c\\\": 1, \\\"\\\\u957f\\\\u671f\\\": 1, \\\"\\\\u71c3\\\\u70e7\\\": 1, \\\"\\\\u6e29\\\\u5ea6\\\": 1, \\\"\\\\u8fdb\\\\u800c\\\": 1, \\\"\\\\u53d8\\\": 1, \\\"\\\\u4e8b\\\\u4ef6\\\": 1, \\\"\\\\u53d1\\\\u751f\\\": 2, \\\"\\\\u6c14\\\\u5019\\\\u7cfb\\\\u7edf\\\": 2, \\\"\\\\u964d\\\\u6c34\\\": 1, \\\"\\\\u6c14\\\\u5019\\\": 1, \\\"\\\\u6392\\\\u653e\\\": 2, \\\"\\\\u5bfc\\\\u81f4\\\": 2, \\\"\\\\u6c14\\\\u4f53\\\": 2, \\\"\\\\u6781\\\\u7aef\\\": 1, \\\"\\\\u6e29\\\\u5ba4\\\": 2, \\\"\\\\u98ce\\\\u529b\\\": 1, \\\"\\\\u71c3\\\\u6599\\\": 1, \\\"\\\\u52a0\\\\u5267\\\": 1, \\\"\\\\u5316\\\\u77f3\\\": 1, \\\"\\\\u56e0\\\\u7d20\\\": 2, \\\"\\\\u8d28\\\\u91cf\\\": 1, \\\"\\\\u6210\\\": 1, \\\"\\\\u8fde\\\\u5149\\\": 1, \\\"\\\\u9003\\\\u8131\\\": 1, \\\"\\\\u5f53\\\": 1, \\\"\\\\u6052\\\\u661f\\\": 1, \\\"\\\\u8017\\\\u5c3d\\\": 1, \\\"\\\\u65e0\\\\u6cd5\\\": 1, \\\"\\\\u5bc6\\\\u5ea6\\\": 2, \\\"\\\\u8fd9\\\\u4e9b\\\": 4, \\\"\\\\u6781\\\\u9ad8\\\": 1, \\\"\\\\u5b83\\\\u4eec\\\": 2, \\\"\\\\u4e5f\\\": 4, \\\"\\\\u5176\\\": 1, \\\"\\\\u5f15\\\\u529b\\\": 1, \\\"\\\\u6838\\\\u5fc3\\\": 1, \\\"\\\\u574d\\\\u7f29\\\": 1, \\\"\\\\u6b7b\\\\u4ea1\\\": 1, \\\"\\\\u4f1a\\\": 1, \\\"\\\\u6838\\\\u71c3\\\\u6599\\\": 1, \\\"\\\\u540e\\\": 1, \\\"\\\\u5929\\\\u4f53\\\": 1, \\\"\\\\u8d85\\\\u65b0\\\\u661f\\\": 1, \\\"\\\\u51b3\\\\u7b56\\\": 1, \\\"\\\\u5f97\\\\u51fa\\\": 1, \\\"\\\\u7ebf\\\\u7d22\\\": 1, \\\"\\\\u7ed3\\\\u8bba\\\": 1, \\\"\\\\u89e3\\\\u51b3\\\": 1, \\\"\\\\u6216\\\": 8, \\\"\\\\u6bd4\\\\u5982\\\": 2, \\\"\\\\u5408\\\\u7406\\\": 1, \\\"\\\\u5e2e\\\": 2, \\\"\\\\u65f6\\\": 1, \\\"\\\\u8c1c\\\\u9898\\\": 1, \\\"\\\\u6211\\\\u4f1a\\\": 2, \\\"\\\\u70b9\\\": 1, \\\"\\\\u5f97\\\\u5230\\\": 1, \\\"\\\\u7ea6\\\": 1, \\\"\\\\u5bc6\\\\u96c6\\\": 1, \\\"138\\\": 1, \\\"\\\\u8f90\\\\u5c04\\\": 1, \\\"\\\\u652f\\\\u6301\\\": 3, \\\"\\\\u591a\\\\u9879\\\": 1, \\\"\\\\u524d\\\": 1, \\\"\\\\u6240\\\\u89c1\\\": 1, \\\"\\\\u5fae\\\\u6ce2\\\": 2, \\\"\\\\u89c2\\\\u6d4b\\\": 1, \\\"\\\\u79d1\\\\u5b66\\\": 3, \\\"\\\\u4ebf\\\\u5e74\\\": 1, \\\"\\\\u80cc\\\\u666f\\\": 1, \\\"\\\\u6781\\\\u5ea6\\\": 1, \\\"\\\\u73b0\\\\u5728\\\": 1, \\\"\\\\u8d77\\\\u6e90\\\": 1, \\\"\\\\u8fd9\\\\u4e2a\\\": 2, \\\"\\\\u63cf\\\\u8ff0\\\": 2, \\\"\\\\u8ba4\\\\u4e3a\\\": 1, \\\"\\\\u5f00\\\\u59cb\\\": 1, \\\"\\\\u9ad8\\\\u6e29\\\": 1, \\\"\\\\u8bc1\\\\u636e\\\": 1, \\\"\\\\u7ed3\\\\u6784\\\": 1, \\\"\\\\u62c5\\\\u5fc3\\\": 1, \\\"\\\\u5173\\\\u4e8e\\\": 1, \\\"\\\\u4e0d\\\\u7528\\\": 1, \\\"\\\\u65e5\\\\u671f\\\": 1, \\\"\\\\u591a\\\": 2, \\\"\\\\u66f4\\\": 3, \\\"\\\\u661f\\\\u671f\\\\u4e09\\\": 1, \\\"\\\\u8bd5\\\\u7740\\\": 1, \\\"\\\\u770b\\\\u770b\\\": 1, \\\"\\\\u610f\\\\u601d\\\": 1, \\\"\\\\u8bcd\\\\u6c47\\\": 1, \\\"\\\\u5b83\\\": 9, \\\"\\\\u76f8\\\\u5173\\\": 1, \\\"\\\\u5230\\\": 5, \\\"\\\\u8bcd\\\": 1, \\\"\\\\u60f3\\\\u8981\\\": 1, \\\"\\\\u80fd\\\\u5426\\\": 1, \\\"\\\\u8054\\\\u60f3\\\": 1, \\\"\\\\u62d6\\\\u5ef6\\\": 1, \\\"\\\\u7136\\\\u540e\\\": 1, \\\"\\\\u77ed\\\\u65f6\\\\u95f4\\\": 1, \\\"\\\\u4e00\\\\u70b9\\\": 1, \\\"\\\\u8003\\\\u8651\\\": 1, \\\"\\\\u518d\\\": 1, \\\"\\\\u957f\\\\u65f6\\\\u95f4\\\": 1, \\\"\\\\u5de5\\\\u4f5c\\\\u8fdb\\\\u5ea6\\\": 1, \\\"\\\\u505a\\\\u70b9\\\": 1, \\\"\\\\u6709\\\\u65f6\\\\u5019\\\": 1, \\\"\\\\u75b2\\\\u60eb\\\": 1, \\\"\\\\u5145\\\\u7535\\\": 1, \\\"\\\\u8bb0\\\\u5f97\\\": 1, \\\"\\\\u4f11\\\\u606f\\\": 3, \\\"\\\\u5e73\\\\u8861\\\": 1, \\\"\\\\u5c0f\\\": 1, \\\"\\\\u90fd\\\": 1, \\\"\\\\u5317\\\\u4eac\\\": 1, \\\"h2o\\\": 1, \\\"\\\\u53cd\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u52a0\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u7b2c\\\\u4e8c\\\": 1, \\\"\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u7b2c\\\\u4e00\\\": 1, \\\"\\\\u7b2c\\\\u4e09\\\": 1, \\\"\\\\u5173\\\\u7cfb\\\": 1, \\\"\\\\u4e0e\\\\u529b\\\": 1, \\\"\\\\u60ef\\\\u6027\\\\u5b9a\\\\u5f8b\\\": 1, \\\"\\\\u6bcf\\\\u79d2\\\": 1, \\\"458\\\": 1, \\\"\\\\u7c73\\\": 1, \\\"792\\\": 1, \\\"\\\\u5927\\\\u7ea6\\\": 2, \\\"\\\\u771f\\\\u7a7a\\\": 1, \\\"\\\\u901f\\\\u5ea6\\\": 1, \\\"299\\\": 1, \\\"\\\\u5206\\\\u5b50\\\": 1, \\\"\\\\u9057\\\\u4f20\\\\u4fe1\\\\u606f\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u4f53\\\": 2, \\\"\\\\u5185\\\": 2, \\\"\\\\u8131\\\\u6c27\\\\u6838\\\\u7cd6\\\\u6838\\\\u9178\\\": 1, \\\"\\\\u5b58\\\\u50a8\\\": 2, \\\"\\\\u4e00\\\\u5929\\\": 1, \\\"\\\\u5c0f\\\\u65f6\\\": 1, \\\"\\\\u5c31\\\\u662f\\\": 2, \\\"24\\\": 1, \\\"ip\\\": 1, \\\"\\\\u534f\\\\u8bae\\\": 2, \\\"\\\\u8303\\\\u56f4\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u7f51\\\\u7edc\\\": 1, \\\"\\\\u65cf\\\": 1, \\\"\\\\u5b9e\\\\u73b0\\\": 2, \\\"\\\\u4f7f\\\\u7528\\\": 9, \\\"\\\\u4f20\\\\u8f93\\\": 1, \\\"tcp\\\": 1, \\\"\\\\u901a\\\\u4fe1\\\": 2, \\\"\\\\u4e92\\\\u8054\\\": 1, \\\"\\\\u4f7f\\\\u5f97\\\": 1, \\\"\\\\u4e14\\\": 1, \\\"\\\\u5206\\\\u5e03\\\\u5f0f\\\": 1, \\\"\\\\u4e0d\\\\u53ef\\\": 1, \\\"\\\\u900f\\\\u660e\\\": 1, \\\"\\\\u8d26\\\\u672c\\\": 1, \\\"\\\\u8bb0\\\\u5f55\\\": 1, \\\"\\\\u94fe\\\\u662f\\\": 1, \\\"\\\\u7be1\\\\u6539\\\": 1, \\\"\\\\u4ea4\\\\u6613\\\": 2, \\\"\\\\u5b89\\\\u5168\\\": 4, \\\"\\\\u5730\\\": 4, \\\"\\\\u8bb8\\\\u591a\\\": 1, \\\"\\\\u7c7b\\\\u4eba\\\\u733f\\\": 1, \\\"\\\\u6f2b\\\\u957f\\\": 1, \\\"\\\\u73b0\\\\u4ee3\\\": 1, \\\"\\\\u73af\\\\u5883\\\": 2, \\\"\\\\u9010\\\\u6e10\\\": 1, \\\"\\\\u65e9\\\\u671f\\\": 1, \\\"\\\\u667a\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u5b66\\\": 1, \\\"\\\\u6f14\\\\u5316\\\\u6210\\\": 1, \\\"\\\\u793e\\\\u4f1a\\\\u5b66\\\": 1, \\\"\\\\u6d89\\\\u53ca\\\": 1, \\\"\\\\u8fd9\\\": 1, \\\"\\\\u751f\\\\u6001\\\\u7cfb\\\\u7edf\\\": 1, \\\"\\\\u589e\\\\u52a0\\\": 1, \\\"\\\\u73b0\\\\u8c61\\\": 1, \\\"\\\\u6c14\\\\u6e29\\\": 1, \\\"\\\\u4e0a\\\\u5347\\\": 1, \\\"\\\\u591a\\\\u79cd\\\": 1, \\\"javascript\\\": 1, \\\"\\\\u9650\\\\u4e8e\\\": 1, \\\"java\\\": 1, \\\"c\\\": 1, \\\"python\\\": 1, \\\"\\\\u4e0d\\\": 2, \\\"\\\\u9633\\\\u5149\\\": 1, \\\"\\\\u8461\\\\u8404\\\\u7cd6\\\": 1, \\\"\\\\u7ec6\\\\u83cc\\\": 1, \\\"\\\\u85fb\\\\u7c7b\\\": 1, \\\"\\\\u690d\\\\u7269\\\": 1, \\\"\\\\u6c27\\\\u6c14\\\": 1, \\\"\\\\u4e8c\\\\u6c27\\\\u5316\\\\u78b3\\\": 1, \\\"\\\\u6e05\\\\u7406\\\": 1, \\\"\\\\u4f53\\\\u529b\\\": 1, \\\"\\\\u5927\\\\u8111\\\": 1, \\\"\\\\u5de9\\\\u56fa\\\": 1, \\\"\\\\u8bb0\\\\u5fc6\\\": 1, \\\"\\\\u4e3b\\\\u8981\\\": 1, \\\"\\\\u5e9f\\\\u7269\\\": 1, \\\"\\\\u6062\\\\u590d\\\": 1, \\\"\\\\u6ce2\\\\u957f\\\": 1, \\\"x\\\\u5c04\\\\u7ebf\\\": 1, \\\"\\\\u5e8f\\\\u5217\\\": 2, \\\"\\\\u9891\\\\u7387\\\": 1, \\\"\\\\u7c7b\\\\u578b\\\": 1, 